
/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "21"; */
"21.title" = "추가";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "항목 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Add Channel Pull Down"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "채널 추가 풀다운";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
